
/* Class = "NSTextFieldCell"; title = "Spjallrás:"; ObjectID = "71"; */
"71.title" = "Spjallrás:";

/* Class = "NSTextFieldCell"; title = "Vefsel:"; ObjectID = "73"; */
"73.title" = "Vefsel:";

/* Class = "NSTextFieldCell"; title = "Nafn:"; ObjectID = "75"; */
"75.title" = "Nafn:";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "77"; */
"77.title" = "Lykilorð:";

/* Class = "NSTextFieldCell"; title = "Skiljið notendanöfn í sundur með kommu."; ObjectID = "78"; */
"78.title" = "Skiljið notendanöfn í sundur með kommu.";

/* Class = "NSTextFieldCell"; title = "Bjóða notendum:"; ObjectID = "79"; */
"79.title" = "Bjóða notendum:";

/* Class = "NSTextFieldCell"; title = "Með skilaboðum:"; ObjectID = "81"; */
"81.title" = "Með skilaboðum:";
